IDEA Open Model
CrossSectionParameter Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public CrossSectionParameter()
Public Sub New
See Also
Reference
CrossSectionParameter Class
IdeaRS.OpenModel.CrossSection Namespace